"Automatically start" = "自動啟動";
"Automatically accept" = "自動接聽";
"Show self view" = "顯示本人畫面";
"Show preview" = "顯示預覽";
"Video preset" = "視訊格式設定";
"Preferred video size" = "視訊大小";
"Preferred FPS" = "優先採用FPS";
"Bandwidth limit in kbits/s" = "頻寬限制 kbits/s";
"Codecs" = "編碼";
"MPEG-4" = "MPEG-4";
"H.264" = "H.264";
"VP8" = "VP8";
